/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.6";
CFBundleGetInfoString = "MAMP v6.6";
NSHumanReadableCopyright = "Copyright © 2006-2021 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.6 by MAMP GmbH";
